/* Undo Operations etc. */
"SKTCircle"	=	"Circle";
"SKTLine"	=	"Line";
"SKTScribble"	=	"Scribble";
"SKTText"	=	"Text";
"SKTRectangle"	=	"Rectangle";
"SKTCurve"	=	"Curve";
"SKTPolygon"	=	"Polygon";
"SKTGroup"	=	"Group";
"SKTImage"	=	"Image";
"SKTBezierCurve"	=	"Bezier curve";
"SKTsvg"	=	"SVG image";
"SKTeps"	=	"EPS image";
"SKTImage"	=	"Image";
"SKTpdf"	=	"PDF image";
"SKTpict"	=	"PICT image";